[
    {
        "headshot": "images/headshot.JPG",
        "blurb"   : "<p>I am a seventh year PhD Candidate at the <a href='https://www.ischool.berkeley.edu/'>UC Berkeley School of Information</a> co-advised by <a href='https://jennaburrell.org/'>Jenna Burrell</a> and <a href='http://www.jblumenstock.com/'>Joshua Blumenstock</a>, affiliated with the UC Berkeley <a href='http://www.globalpolicy.science/'>Global Policy Lab</a>, <a href='https://cltc.berkeley.edu/program/ai-policy-hub/'>AI Policy Hub</a>, and <a href='https://afog.berkeley.edu/'>Algorithmic Fairness and Opacity Group (AFOG)</a>.<p>Motivated by justice and dignity, my research integrates the perspectives of people with lived expertise and domain expertise (e.g., data scientists, policymakers) to inform the design of more responsible digital tech, AI, and tech policy. I primarily use qualitative and design methods to inform real-world technical design and tech policy. I develop new methods for participatory AI, using visuals and storytelling to meaningfully engage people with low literacy and limited formal education. During my PhD, I conducted empirical studies in rural villages in Togo, rural ranching communities in the United States, among tech workers at large engineering organizations, and users on Twitter. <p> I received my B.A. summa cum laude in Sociology from NYU. Advised by <a href='https://as.nyu.edu/faculty/deirdre-royster.html'>Deirdre Royster</a> and <a href='https://as.nyu.edu/faculty/ruth-horowitz.html'>Ruth Horowitz</a>, my <a href='https://cas.nyu.edu/content/dam/nyu-as/cas/documents/Inquiry_XVIII.pdf'>undergrad thesis</a> explored racial inequalities in the US criminal legal system. <p> Beyond academia, I worked at an acquired <a href='https://www.procore.com/press/procore-to-acquire-honest-buildings-to-enhance-project-management-for-owners'> tech startup</a>, <a href='https://www.rekhiwolk.com/'>civil rights law firm</a>, and spent four summers interning at <a href='https://www.microsoft.com/en-us/'> Microsoft</a> where I helped develop a <a href='https://www.microsoft.com/en-us/research/publication/responsible-ai-maturity-model/'> responsible AI maturity model</a>, tooling to support red teaming, and worked on Microsoft Copilot. </p> <p><font color='#B7950B'>&#9733; I am on the academic job market (for tenure track positions and postdocs) in 2024-2025!</font></p>",
        "cv"      : "/resume.pdf",
        "email"   : "zkahn@berkeley.edu",
        "scholar" : "https://scholar.google.com/citations?user=tsX7at8AAAAJ&hl=en"
    }
]