[
    {
        "headshot": "images/headshot.JPG",
        "blurb"   : "<p>I am a seventh year PhD Candidate at the <a href='https://www.ischool.berkeley.edu/'>UC Berkeley School of Information</a> co-advised by <a href='https://jennaburrell.org/'>Jenna Burrell</a> and <a href='http://www.jblumenstock.com/'>Joshua Blumenstock</a>, affiliated with the UC Berkeley <a href='http://www.globalpolicy.science/'>Global Policy Lab</a>, <a href='https://cltc.berkeley.edu/program/ai-policy-hub/'>AI Policy Hub</a>, and <a href='https://afog.berkeley.edu/'>Algorithmic Fairness and Opacity Group (AFOG)</a>.<p>To inform the design of more responsible tech and tech policy, my research integrates the perspectives of people with lived expertise alongside people with domain expertise (e.g., data scientists, policymaker, privacy scholars). I use qualitative methods to understand the perspectives and experiences of impacted communities, and leverage storytelling to influence the design of technical systems and the policies that surround their use. In the process, I have developed new methods for participatory AI. I have conducted empirical studies in rural villages in Togo, rural ranching communities in the United States, among tech workers at large engineering organizations, and users on Twitter. <p> I received my B.A. summa cum laude in Sociology from NYU. Advised by <a href='https://as.nyu.edu/faculty/deirdre-royster.html'>Deirdre Royster</a> and <a href='https://as.nyu.edu/faculty/ruth-horowitz.html'>Ruth Horowitz</a>, my <a href='https://cas.nyu.edu/content/dam/nyu-as/cas/documents/Inquiry_XVIII.pdf'>undergrad thesis</a> explored racial inequalities in the US criminal legal system. <p> Beyond academia, I worked at an <a href='https://www.procore.com/press/procore-to-acquire-honest-buildings-to-enhance-project-management-for-owners'> acquired tech startup</a>, <a href='https://www.rekhiwolk.com/'>plaintiff's employment law firm</a>, and spent four summers interning at Microsoft where I helped develop a <a href='https://www.microsoft.com/en-us/research/publication/responsible-ai-maturity-model/'> responsible AI maturity model</a>, tooling to support red teaming, and worked on Copilot. </p> <p><font color='#B7950B'>&#9733; I am on the academic job market (for tenure track positions and postdocs) in 2024-2025!</font></p>",
        "cv"      : "/resume.pdf",
        "email"   : "zkahn@berkeley.edu",
        "scholar" : "https://scholar.google.com/citations?user=tsX7at8AAAAJ&hl=en"
    }
]